import React from "react";

const Div = () => {
  return (
    <div>
      <p className="fs-4 fw-medium">Tavsifi</p>
      <p>
        Новая глава в истории Gucci Guilty, аромат Gucci Guilty Pour Femme - это
        манифест самовыражения и дерзости быть собой, история женщины, свободной
        от предрассудков. Gucci Guilty Pour Femme - это насыщенная и благородная
        восточная цветочная композиция, раскрывающаяся фруктовыми нотами
        мандора, нежной сирени и чувственным дуэтом масел пачули.
        Женственно-розовый аромат заключен в изящную форму, повторяющую силуэт
        мужского флакона Guilty. Эта особенная деталь призвана подчеркнуть
        единство мужчины и женщины, отвергающих гендерные стереотипы.
      </p>
    </div>
  );
};

export default Div;
